[BewareTheClap.Sacrifice.CharClass_Sage_Sacrifice AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[BewareTheClap.Sacrifice.IO_Sage_Challenge_BewareTheClap_BoneLever InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[BewareTheClap.Sacrifice.PawnBalance_Sage_Sacrifice AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="about the victim")

[HumanBBQ.IO_Sage_Challenge_HumanBBQ_Bonfire InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[HumanBBQ.Sage_Icon_Ignite InteractionIconDefinition]
Text="Take it."

[RakkForest.IO_Sage_Challenge_RakkForest_Nest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

